@@include("_top.php", {"title": "من نحن"})
@@include("_header.php", {"active": "about"})
<div class='page-wrapper text-content' id='about'>
<h1 class='page-title'>من نحن..</h1>
<h2>عن الجمعية</h2>
<p>أسست الجمعية بدعوة كريمة من أهل الخير في مدينة العيون عام ١٤٠٥هـ. وسجلت
لدى وزارة العمل والشؤون الاجتماعية بعد الموافقة الكريمة تحت رقم (٨٣)
بتاريخ ١٤/ ١٠/ ١٤٠٦هـ.</p>
<p>يدير الجمعية مجلس إدارة يتكون من تسعة أعضاء يقومون
مع إخوانهم الموظفين والمتطوعين بتسيير دفة الجمعية وقيادتها
في سبيلها الذي رسمته لنفسها لتنفع المستفيدين والمسجلين بها
من فقراء ومساكين وأرامل وأيتام وسائر المحتاجين وفقًا لأنظمة
الوزارة وتماشيًا مع سياسة هذه الدولة المباركة بقيادة خادم
الحرمين الشريفين حفظه الله.</p>
<h2>الرؤية</h2>
<p>أن نكون في طليعة المنظمات الخيرية في المنطقة من خلال
تبني أعلى معايير الجودة ماليًّا وإدارًّا وخدميًّا
للمساهمة في تحقيق الازدهار المجمتعي.</p>
<h2>الرسالة</h2>
<p>توظيف الطاقات البشرية لتنمية الموارد بأعى حرفية
وتقديم الخدمات النوعية لتحقيق المجتمع المتكافل.</p>
<h2>أهداف الجمعية</h2>
<ol>
<li>تقديم العون والمساعدة النقدية والعينية للمجتاجين
بفئاتهم المختلفة، والاهتمام بالأيتام وأسر السجناء
وتقديم الرعاية اللازمة لهم أيضًا.</li>
<li>تقديم العون والمساعدة الطارئة حال الحوادث والكوارث وتحسين مساكن المستفيدين.</li>
<li>تقديم المساعدة للطلبة والطالبات لتشجيعهم على مواصلة الدراسة والتحصيل العلمي.</li>
<li>مساعدة الشباب على الزواج.</li>
<li>إقامة البرامج التأهيلية والتدريبية والتعليمية والتثقيفية للمستفيدين، والتي تجعل منهم أعضاء عاملين نافعين لأنفسهم ومجتمعهم.</li>
<li>الإسهام بفاعلية مع الهيئات الأهلية والحكومية في تنفيذ المشاريع والأنشطة الخيرية.</li>
</ol>

</div>
@@include("_footer.php")
@@include("_bottom.php", {"scripts": []})